
 var heb = {
   'intro_text': 'שיתוף תמונות משפחתיות ושיחות וידאו לסבתא הטכנופובית'
   , 'app_name' : "סבתא גולשת"
   , 'app_name1' : "סבתא גולשת"
   , 'about_button' : 'אודות'
   , 'diy_button':'עשו זאת בעצמכם'
   , 'contact_us_button' : 'צרו קשר'
   , 'about_label' : 'אודות'
   , 'about_paragragh' : "פרוייקט 'סבתא גולשת' מאפשר לטכנופובית שבסבתות להשתמש במחשב ולגלוש באינטרנט. ניתן לשתף תמונות ולערוך שיחות וידאו באמצעות מחשב יד שנייה, נייד או נייח. אל דאגה, היא לא צריכה להבין כלום במחשבים."
   , 'diy_label' : 'עשו זאת בעצמכם'
   , 'diy_paragraph' : "בשמונה צעדים פשוטים תוכלו להשמיש את המחשב בשילוב סקייפ ודרופבוקס."
 }