
 var heb = {
   'intro_text': 'שיתוף תמונות משפחתיות ושיחות וידאו לסבתא הטכנופובית'
   , 'app_name' : "סבתא גולשת"
   , 'app_name1' : "סבתא גולשת"
   , 'about_button' : 'אודות'
   , 'diy_button':'עשו זאת בעצמכם'
   , 'contact_us_button' : 'צרו קשר'
   , 'about_label' : 'אודות'
   , 'about_paragragh' : "פרוייקט 'סבתא גולשת' מאפשר לטכנופובית שבסבתות להשתמש במחשב ולגלוש באינטרנט. ניתן לשתף תמונות ולערוך שיחות וידאו באמצעות מחשב יד שנייה, נייד או נייח. אל דאגה, היא לא צריכה להבין כלום במחשבים."
   , 'diy_label' : 'עשו זאת בעצמכם'
   , 'diy_paragraph' : "בשמונה צעדים פשוטים תוכלו להשמיש את המחשב בשילוב סקייפ ודרופבוקס."
   , 'app-coming_label' : 'בקרוב, האפליקציה!'
   , 'app-coming_paragragh' : "פרוייקט 'סבתא גולשת' התחיל ומתגבש במסגרת קבוצת She Code, תל אביב. אנו מפתחות בזמננו הפנוי אפליקציה חינמית בהתקנה פשוטה, שתהפוך בשניות כל מחשב עובד למחשב נגיש לסבתות וסבים."
   , 'wait-list_label' : 'הצטרפו לרשימת ההמתנה'
   , 'wait-list_paragragh' : 'אם גם הסבתא שלך כבר לא יכולה לחכות, הרשמי ונודיע לך כהשאפליקציה מוכנה'
   , 'contact-us_label' : 'צרו קשר'
   , 'contact-us_paragragh' : 'נשמח לשמוע מכם, לענות על כל שאלה ולקבל פידבק. מיכל ישפה וקרן מלצר'
 }